[
	{
		"Title": "VVV",
		"description": "Beginpunt" ,
		"images": [
      "historische_km_2.jpg",
      "historische_km_1.jpg"
    ],
		"adress": "",
		"longitude": 4.779414,
		"latitude":	51.594112
	},	
	{
		"Title": "Liefdeszuster",
		"description": "" ,
		"images": [
      "historische_km_3.jpg"
    ],
		"adress": "",
		"longitude": 4.779388,
		"latitude":	51.593278
	},
	{
		"Title": "Nassau Baronie Monument",
		"description": "Bij de ingang van het stadspark, het Valkenberg, staat een monument dat u iets vertelt over de wordings-geschiedenis van de stad Breda, maar vooral over de Heren van de stad uit het Huis van Nassau en de 500-jarige band tussen Breda en het Huis van Nassau. Op 3 juli 1905 werd het Nassau-Baronie-monument, zoals het officieel heet, met veel feestelijk vertoon door Koningin Wilhelmina onthuld. Het beeld herinnert aan het feit, dat in 1404 Graaf Engelbert, de eerste Bredase Nassau en zijn gemalin, Johanna van Polanen, werden ingehuldigd als Heer en Vrouwe van Breda. De ontwerper is de welbekende dr. P.J.H. Cuypers, die o.m. het Rijksmuseum en het Centraal Station in Amsterdam ontwierp. Op dit monument zijn niet alleen de wapenschilden van twintig gemeenten in en rond de Baronie aangebracht maar ook de Leeuw van Nassau die boven alles uittorent met koningskroon, zwaard en wapenschild. In de drie reliefs is de 'blijde incomste' van Graaf Engelbert en zijn gemalin afgebeeld. De poorters bieden de sleutel van de stad aan." ,
		"images": [
      "historische_km_4.jpg"
    ],
		"adress": "",
		"longitude": 4.779695,
		"latitude":	51.592500
	},
	{
		"Title": "",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.779388 ,
		"latitude":	51.592500
	},
	{
		"Title": "The Light House",
		"description": "" ,
		"images": [
      "historische_km_5.jpg"
    ],
		"adress": "",
		"longitude": 4.778472 ,
		"latitude":	51.592833
	},
	{
		"Title": "",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.777917 ,
		"latitude":	51.592667
	},
	{
		"Title": "",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.777000 ,
		"latitude":	51.590612
	},
	{
		"Title": "Kasteel van Breda",
		"description": "Dit plein bevindt zich aan de zuiderzijde van het kasteel. U heeft zo een mooi uitzicht op de monumentale poort, de zgn. Stadhouderspoort met het wapen van stadhouder Willem de Vijfde, dat overigens pas later is aangebracht. Achter u ziet u het ruiterstandbeeld van stadhouder koning Willem III geplaatst. Voor dit standbeeld werd onder de burgerij van Breda een inzameling gehouden die f 47.000,-- opbracht. Voor de oude Nassaustad Breda is de stadhouderkoning van grote betekenis geweest. Hij voltooide na anderhalve eeuw de verbouwing van het Kasteel.\r\n\r\nHendrik de Derde van Nassau en zijn (drede) vrouw Mencia de Mendoza hebben veel in Breda vertoefd, maar verbleven dan toch bij voorkeur in de vertrekken boven de overigens al lang geleden gesloopte watermolen op het terrein van het Kasteel.\r\n\r\nRechts van de poort bevindt zich het zgn. Blokhuis, de ambtswoning van de gouveneur van de KMA. Willem van Oranje woonde daar in een aangrenzende ruimte, maar Prins Maurits prefereerde de watermolen als dagelijks verblijf. Prins Philips Willem (1554-1618), de oudste en roomskatholieke zoon van Willem van Oranje, die vele jaren in Spaanse ballingschap verbleef en in Diest werd begraven, is de eerste Oranje geweest, die met zijn vrouw ook in het Kasteel ging wonen.\r\n\r\nHij liet het park Valkenberg verfraaien en het Kasteel echt als een paleis inrichten. Bij zijn dood in 1618 werden in Breda tweeenveertig dagen achtereen de kerkklokken geluid. Op de plaats van de vensters, links en rechts van de poort, bevonden zich in de zestiende en zeventiende eeuw sierlijke open galerijen. Het muisgrijze gebouw links van de kasteelpoort werd gebouwd in 1867. Het maakt thans ook deel uit van het KMA gebouwen complex. Meer geschiedenis schuilt er achter de witte pui van het gebouw." ,
		"images": [
      "historische_km_9.jpg"
    ],
		"adress": "",
		"longitude": 4.776167,
		"latitude":	51.590612
	},
	{
		"Title": "Stadhouderspoort",
		"description": "" ,
		"images": [
      "historische_km_11.jpg"
    ],
		"adress": "",
		"longitude": 4.776138,
		"latitude":	51.589695
	},
	{
		"Title": "",
		"description": "" ,
		"images": [
      "historische_km_12.jpg"
    ],
		"adress": "",
		"longitude": 4.776000 ,
		"latitude":	51.590333
	},
	{
		"Title": "",
		"description": "" ,
		"images": [
      "historische_km_8.jpg"
    ],
		"adress": "",
		"longitude": 4.775000,
		"latitude":	51.590388
	},
	{
		"Title": "Huis van Brecht",
		"description": "rechter zijde" ,
		"images": [
      "historische_km_7.jpg"
    ],
		"adress": "",
		"longitude": 4.774362,
		"latitude":	51.590028
	},
	{
		"Title": "Spanjaardgat",
		"description": "rechter zijde" ,
		"images": [
      "historische_km_6.jpg",
      "historische_km_14.jpg",
      "historische_km_22.jpg",
      "historische_km_21.jpg"
    ],
		"adress": "",
		"longitude": 4.773445,
		"latitude":	51.590195
	},
	{
		"Title": "Begin Vismarkt",
		"description": "Van de plaats waar de vishal (1725) nog aangeeft dat hier vroeger een levendige handel in zeevis werd bedreven, wandelen we door de Vismarktstraat naar de Havermarkt. Deze markt is vanaf de jaren zestig tot op de dag van vandaag het uitgaanscentrum van Breda. De naam Havermarkt ten spijt moet worden vastgesteld, dat de granen niet hier. maar op de Grote Markt werden verhandeld. Wel werden hier door de boeren uit de omtrek groenten, eieren en boter aangevoerd en verkocht. In de zeventiende eeuw werd hier ook een leermarkt gehouden. De oude benamingen van dit pleintje luidden Groenmarkt, Botermarkt en Korenmarkt hetgeen de vroegere functies iets beter aanduidt.\r\n\r\nRond 1490 werd dit aangelegd, als een verbreding van de Visserstraat. Wie op dit verrukkelijke pleintje in de zomer op een terrasje een pilsje pakt, ontdekt (overigens ook zonder dat pilsje) al heel gauw, dat dit plein het mooiste uitzicht biedt op de grote toren van de Grote Kerk. Vanaf deze plek kunt u ook de mooie brede onderbouw van die toren bewonderen. Er is veel te zien op dit pleintje. Links op de hoek van de Havermarkt en Reigerstraat ziet u het huis 'De Arent', gebouwd rond ca. 1490. Het heeft nu een zeventiende eeuwse trapgevel en is in 1966 geheel gerestaureerd en verbouwd tot restaurant. Tegenover u op de Havermarkt bevinden zich nog twee panden die uw aandacht verdienen. Havermarkt nummer 5 dateert uit de zestiende en zeventiend eeuw. 'De Vogelstruys' op Havermarkt 21 is een opmerkelijk zeventiende eeuws monument met een hoge, niet symmetrische trapgevel. Ook dit huis heeft in de loop de eeuwen allerlei functies en bestemmingen gehad. Het was onder meer refugiehuis voor de zusters van Catharinadal in de zeventiende eeuw. Voor het beeldje 'De Troubadour', dat aan het eind van de Havermarkt prijkt, zijn vier exemplaren vervaardigd. De andere drie werden onthuld in Diest, Orange en Dillenburg, de zustersteden van Breda in de in 1963 tot stand gekomen Unie van Oranjesteden. Een stukje verder in de Visserstraat (nr. 31), aan de rechterkant, staat een fraai bakstenen huis uit de 17e eeuw met overblijfselen van een zestiende eeuwse gothische woning, de Drie Moren geheten." ,
		"images": [
      "historische_km_20.jpg"
    ],
		"adress": "",
		"longitude": 4.77333,
		"latitude":	51.589833
	},
	{
		"Title": "Begin Havermarkt",
		"description": "" ,
		"images": [
      "historische_km_19.jpg"
    ],
		"adress": "",
		"longitude": 4.774445,
		"latitude":	51.589362
	},
	{
		"Title": "",
    "description": "",
    "images": null,
		"adress": "",
		"longitude": 4.774888,
		"latitude":	51.588778
	},
	{
		"Title": "Grote Kerk",
		"description": "" ,
		"images": [
      "historische_km_10.jpg"
    ],
		"adress": "",
		"longitude": 4.775278,
		"latitude":	51.588833
	},
	{
		"Title": "",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.774888,
		"latitude":	51.588778
	},
	{
		"Title": "Het Poortje",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.775138,
		"latitude":	51.588195
	},
	{
		"Title": "Ridderstraat",
		"description": "" ,
		"images":null ,
		"adress": "",
		"longitude": 4.775750,
		"latitude":	51.587083
	},
	{
		"Title": "Grote Markt",
		"description": "Zuidpunt grote markt" ,
		"images": [
      "historische_km_17.jpg"
    ],
		"adress": "",
		"longitude": 4.776555,
		"latitude":	51.587417
	},
	{
		"Title": "Bevrijdingsmonument",
		"description": "" ,
		"images": [
      "historische_km_24.jpg",
      "historische_km_25.jpg"
    ],
		"adress": "",
		"longitude": 4.776333,
		"latitude":	51.588028
	},
	{
		"Title": "Stadhuis",
		"description": "De hoofdingang van het standhuis bevindt zich boven het bordes, dat bewaakt wordt door twee zandstenen leeuwen. Het stadhuis, zoals dat er nu uitziet, kwam pas in 1767 tot stand. Het zijn eigenlijk vier huizen, die toen door de bouwmeester van Oranje, Philips Willem Schonck, achter een gevel werden verborgen. Het oudste deel is de grote hal. Al in de vijftiende eeuw werd daarnaast ook een zgn. 'Cleyn raedthuys' in gebruik genomen. In 1898 kwam het meest rechtse huis, het 'Liggend Hert' erbij, dat nog steeds een aparte gevel. heeft.\r\n\r\nOndanks het feit dat het stadhuis slechts beperkt geopend is voor het publiek, willen we u de volgende informatie over de binnen zijde ervan toch niet onthouden. Vrouwe Justitia boven de hoofdingang en het houten beeld achter in de hal geven aan dat in het stadhuis vroeger ook recht gesproken werd. De balie van de vroegere rechtbank, eens staande tegen de achtermuur van de hal, wordt nu in het Breda's Museum bewaard. Links hangt een grote kopie van het beroemde schilderij van Velasques 'Las Lanzas', dat de overgave van Breda aan de Spaanse bevelhebber Spinola (1625) in beeld brengt. Het oorspronkelijke schilderij hangt in het Prado te Madrid. Het stadhuis wordt nog gebruikt voor openbare raadsvergaderingen en voor het sluiten van huwelijken. De burgemeester, wethouders en gemeete-ambtenaren huizen sinds februari 1992 in het nieuwe Stadskantoor aan de Claudius Prinsenlaan in Breda. Door het poortgebouw rechts van het stadhuis lopen we het Stadserf op. Midden op dit pleintje herinnert het beeldje De Turfschipper van Gerarda Rueb, aan de legendarische overval in 1590 van Adriaan van Bergen met zijn Turfschip. (De VVV Breda verkoopt hiervan een replica)." ,
		"images": null,
		"adress": "",
		"longitude": 4.776112,
		"latitude":	51.588750
	},
	{
		"Title": "",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.776362,
		"latitude":	51.587972
	},
	{
		"Title": "",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.776555,
		"latitude":	51.587500
	},
	{
		"Title": "Antonius van Paduakerk",
		"description": "Op de hoek van de Halstraat / St. Janstraat staan we voor het gebouw met de pilaren: het garnizoenscommando. Vroeger werd het gebouwtje 'hoofdwacht' genoemd. Voordat die hoofdwacht daar introk, stond op deze plaats de St. Janskapel met daar weer achter de gebouwen van de Ridderorde van St. Jan. De leden van deze orde verzorgden hier zieken en armen. De straatnaam herinnert aan deze ridders van St. Jan. in de kapel begon de grote stadsbrand van 1534.\r\n\r\nDe St. Janstraat heeft ooit ook de Veterstraat geheten, waarschijnlijk naar de huydvetters of leerlooiers, die in de St. Janstraat hun beroep uitoefenden.\r\n\r\nAan uw rechterhand in de St. Janstraat staat de Antonius van Paduakerk, een opvallend rijk uitgevoerde waterstaatskerk. Deze kerk is in 1836 gebouwd als eerste katholieke kerk na de schuilkerkenperiode, die officieel gebouwd mocht worden. In 1853 werd het de eerste bisschopskerk (kathedraal) van het nieuwe bisdom in Breda. De zetel van de bisschop van Breda keerde na een afwezigheid van 32 jaar aan het begin van 2001 terug naar de Antoniuskerk die daarmee de status van kathedraal opnieuw verwierf. Aan de voorgevel zijn duidelijk de drie soorten antieke zuilen te zien. Van onder naar boven: Dorische, Ionische en Corinthische zuilen. Het beeld boven de ingang stelt 'de Godsdienst' voor. Binnen valt direct de schitterende houten preekstoel op. Hierin is in verschillende panelen het leven van H. Antonius uitgebeeld. Even verder bevinden zich restanten of alleen maar herinneringen aan twee zeer voorname hofhuizen, het Huis Ocrum, waarin tot 1994 de Kunstacademie St. Joost was gevestigd en het Huis Hersbeeck, thans pastorie. In 1667 verbleven in beide huizen de Engelse gezanten, die deelnamen aan de Vredesonderhandelingen van Breda. De afgevaardigden van de Raad van State gebruikten het pand (nr. 16) wanneer zij in de stad op dienstreis waren, maar ook koning Lodewijk Napoleon heeft er gelogeerd. De erker van dit pand had een controlerende functie: de pastoor kon goed in de gaten houden wie er naar de kerk ging.\r\n\r\nHet Huis Ocrum (nr. 18) was van 1848 tot 1952 rooms burgerweeshuis. Dat kunt u nog zien aan de kinderkopjes die aan de 19e eeuwse voorgevel van het academiegebouw zijn aangebracht. De rode kleur van dit huis (na de restauratie aangebracht) zal door de loop der jaren een mooie grijs rode kleur van dit huis (na de restauratie aangebracht) zal door de loop der jaren een mooie grijs rode kleur krijgen." ,
		"images": null,
		"adress": "",
		"longitude": 4.777250,
		"latitude":	51.587638
	},
	{
		"Title": "",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.778500,
		"latitude":	51.588278
	},
	{
		"Title": "Bibliotheek",
		"description": "In de Molenstraat ziet u recht de Bibliotheek, ontworpen door architect Herman Hertzberger. Omdat de Molenstraat vrij smal is, heeft de architect ruimte gecreeerd door de bibliotheek schuin oplopende wanden te geven. Op de plaats van de bibliotheek (op de hoek met de Oude Vest) bevond zich vroeger een poort. Boven deze poort bevond zich 's Heeren Gevangenhuys, waar de zwaarst gestraften werden ondergebracht. De plaats is nog met keitjes in het asfalt aangegeven; de asfaltweg is de plaats van de oude stadsgracht." ,
		"images": null,
		"adress": "",
		"longitude": 4.778945,
		"latitude":	51.588000
	},
  {
    "Title": "",
    "description": "",
    "images": null,
    "adress": "",
    "longitude": 4.780222,
    "latitude": 51.587362
  },
  {
    "Title": "Kloosterkazerne",
    "description": "Op deze hoek ziet u aan de overkant een voornaam monument uit de geschiedenis van Breda: de kloosterkazerne. Het is een deel van het vroegere zusterklooster St. Catharinadal, dat hier sinds 1295 gevestigd was. Het huidige gebouw dateert uit 1504. In 1645 werden de zusters Norbertinessen vanuit Breda naar Oosterhout verdreven.",
    "images": null,
    "adress": "",
    "longitude": 4.781028,
    "latitude": 51.587722
  },
  {
    "Title": "Chasse theater",
    "description": "",
    "images": null,
    "adress": "",
    "longitude": 4.782000,
    "latitude": 51.587750
  },
  {
    "Title": "",
    "description": "",
    "images": null,
    "adress": "",
    "longitude": 4.781250,
    "latitude": 51.587750
  },
	{
		"Title": "Binding van Isaac",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.780888,
		"latitude":	51.588612
	},
	{
		"Title": "",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.780445,
		"latitude":	51.589500
	},
	{
		"Title": "Beyerd",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.781000,
		"latitude":	51.589667
	},
	{
		"Title": "",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.780445,
		"latitude":	51.589500
	},
	{
		"Title": "Gasthuispoort",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.780000,
		"latitude":	51.589555
	},
	{
		"Title": "",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.779862,
		"latitude":	51.589417
	},
	{
		"Title": "",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.779695,
		"latitude":	51.589028
	},
	{
		"Title": "",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.778333,
		"latitude":	51.588555
	},
	{
		"Title": "Willem Merkxtuin",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.777945,
		"latitude":	51.589112
	},
	{
		"Title": "",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.777805,
		"latitude":	51.589667
	},
	{
		"Title": "Begijnenhof",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.778362,
		"latitude":	51.589695
	},
	{
		"Title": "",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.777805,
		"latitude":	51.589667
	},
	{
		"Title": "Einde stadswandeling",
		"description": "" ,
		"images": null,
		"adress": "",
		"longitude": 4.776250,
		"latitude":	51.589500
	}
]